world.org
#+TITLE: World notes
#+OPTIONS: num:nil 


* Places

** Knoxville

Medium sized town (~2000 people)

*** Points of Interest
**** Old Cathedral
Burned-out cathedral to [[*Excipio][Excipio]], god of surprises and interceptions. [[*Crypt%20Kings][Crypt King]] hideout hidden here. 



*** Persons of Note
**** [[*Pie%20Face][Pie Face]]

*** Groups
**** Crypt Kings
A gang of crypt-cracking toughs. Led by [[*Pie%20Face][Pie Face]]. Headquartered under the [[*Old%20Cathedral][Old Cathedral]].

* People
**** Pie Face
Leader of the [[*Crypt%20Kings][Crypt Kings]]. As ruthless as he is hydrocephalic. Killed [[file:session1.org::*Joe][Joe]] and evaded the crew after encoutner at gypsy caravan. 


* Gods

** Orphée
God of sleep and the moon.
 ** Excipio
God of surprises and interceptions.
