world.md
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">Places</a>
<ul>
<li><a href="#sec-1-1">Knoxville</a>
<ul>
<li><a href="#sec-1-1-1">Points of Interest</a></li>
<li><a href="#sec-1-1-2">Persons of Note</a></li>
<li><a href="#sec-1-1-3">Groups</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#sec-2">People</a></li>
<li><a href="#sec-3">Gods</a>
<ul>
<li><a href="#sec-3-1">Orphée</a></li>
</ul>
</li>
</ul>
</div>
</div>


# Places<a id="sec-1" name="sec-1"></a>

## Knoxville<a id="sec-1-1" name="sec-1-1"></a>

Medium sized town (~2000 people)

### Points of Interest<a id="sec-1-1-1" name="sec-1-1-1"></a>

-   Old Cathedral

    Burned-out cathedral to Excipio, god of surprises and interceptions. Crypt King hideout hidden here. 

### Persons of Note<a id="sec-1-1-2" name="sec-1-1-2"></a>

-   Pie Face

### Groups<a id="sec-1-1-3" name="sec-1-1-3"></a>

-   Crypt Kings

    A gang of crypt-cracking toughs. Led by Pie Face. Headquartered under the Old Cathedral.

# People<a id="sec-2" name="sec-2"></a>

-   Pie Face

    Leader of the Crypt Kings. As ruthless as he is hydrocephalic. Killed [Joe](session1.md) and evaded the crew after encoutner at gypsy caravan. 

# Gods<a id="sec-3" name="sec-3"></a>

## Orphée<a id="sec-3-1" name="sec-3-1"></a>

God of sleep and the moon.
 \*\* Excipio
God of surprises and interceptions.